[
  "obsidian-footnotes",
  "obsidian-tidy-footnotes",
  "obsidian-tasks-plugin",
  "better-fn",
  "obsidian-fountain",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "better-word-count",
  "novel-word-count",
  "obsidian-kanban",
  "webpage-html-export",
  "obsidian-dice-roller",
  "table-editor-obsidian"
]